nemo
firefox
thunderbird
alacritty
git
neovim
ranger
rofi
feh
polybar
code
owncloud-client
arandr
htop
graphviz
texmaker
texlive-most
jdk8-openjdk
maven
perl-file-mimeinfo
font-manager
openconnect
networkmanager-openconnect
alsa-utils
keychain
acpilight
telegram-desktop
qpdfview
element
redshift
